Repository: smaublanc/tide-it
Catalog: Tide It/Localizable.xcstrings
Source language: fr
Languages: de, en, es, hi, it, ja, ko, nl, pt, zh_hans, zh_hant

source: Port actuel
de: Aktueller Hafen
en: Current port
es: Puerto actual
hi: वर्तमान पोर्ट
it: Porto attuale
ja: 現在の港
ko: 현재 항구
nl: Huidige haven
pt: Porto atual
zh_hans: 当前港口
zh_hant: 目前港口

source: Port de référence
de: Referenzhafen
en: Reference port
es: Puerto de referencia
hi: रेफ़रेंस पोर्ट
it: Porto di riferimento
ja: 基準港
ko: 기준 항구
nl: Referentiehaven
pt: Porto de referência
zh_hans: 参考港口
zh_hant: 參考港口

source: Port le plus proche
de: Nächstgelegener Hafen
en: Nearest port
es: Puerto más cercano
hi: सबसे पास का पोर्ट
it: Porto più vicino
ja: 最寄りの港
ko: 가장 가까운 항구
nl: Dichtstbijzijnde haven
pt: Porto mais próximo
zh_hans: 最近的港口
zh_hant: 最近的港口

source: Port le plus suivi : %@
de: Meistgefolgter Hafen: %@
en: Most-followed port: %@
es: Puerto más seguido: %@
hi: सबसे ज़्यादा फ़ॉलो किया गया पोर्ट: %@
it: Porto più seguito: %@
ja: 最も人気の港：%@
ko: 가장 많이 본 항구: %@
nl: Meest gevolgde haven: %@
pt: Porto mais seguido: %@
zh_hans: 关注最多的港口：%@
zh_hant: 最常追蹤的港口：%@

source: Port sélectionné : %@. Changer de port
de: Ausgewählter Hafen: %@. Hafen wechseln
en: Selected port: %@. Change port
es: Puerto seleccionado: %@. Cambiar de puerto
hi: चुना गया पोर्ट: %@. पोर्ट बदलें
it: Porto selezionato: %@. Cambia porto
ja: 選択中の港：%@。港を変更
ko: 선택된 항구: %@. 항구 변경
nl: Geselecteerde haven: %@. Haven wijzigen
pt: Porto selecionado: %@. Mudar de porto
zh_hans: 已选港口：%@。更换港口
zh_hant: 已選港口：%@。切換港口

source: ports
de: Häfen
es: puertos
hi: पोर्ट
it: porti
ja: 港
ko: 항구
nl: havens
pt: portos
zh_hans: 港口
zh_hant: 港口

source: Ports
de: Häfen
es: Puertos
hi: पोर्ट
it: Porti
ja: 港
ko: 항구
nl: Havens
pt: Portos
zh_hans: 港口
zh_hant: 港口

source: PORTS
de: HÄFEN
es: PUERTOS
hi: पोर्ट
it: PORTI
ja: 港
ko: 항구
nl: HAVENS
pt: PORTOS
zh_hans: 港口
zh_hant: 港口

source: Ports & spots
de: Häfen & Spots
es: Puertos y spots
hi: पोर्ट और स्पॉट
it: Porti e spot
ja: 港＆スポット
ko: 항구 & 스폿
nl: Havens & spots
pt: Portos e spots
zh_hans: 港口与浪点
zh_hant: 港口與浪點

source: PORTS À COMPARER
de: ZU VERGLEICHENDE HÄFEN
en: PORTS TO COMPARE
es: PUERTOS A COMPARAR
hi: तुलना के लिए पोर्ट
it: PORTI DA CONFRONTARE
ja: 比較する港
ko: 비교할 항구
nl: HAVENS OM TE VERGELIJKEN
pt: PORTOS A COMPARAR
zh_hans: 待对比的港口
zh_hant: 要比較的港口

source: Position = celle du port de référence
de: Position = die des Referenzhafens
en: Location = the reference port's
es: Posición = la del puerto de referencia
hi: लोकेशन = रेफ़रेंस पोर्ट की
it: Posizione = quella del porto di riferimento
ja: 位置＝基準港の位置
ko: 위치 = 기준 항구의 위치
nl: Locatie = die van de referentiehaven
pt: Localização = a do porto de referência
zh_hans: 位置 = 参考港口的位置
zh_hant: 位置＝參考港口的位置

source: Pour voir vos marées
de: Um Ihre Tiden zu sehen
en: To see your tides
es: Para ver tus mareas
hi: अपने ज्वार-भाटे देखने के लिए
it: Per vedere le tue maree
ja: 潮汐を見るには
ko: 조석을 보려면
nl: Om je getijden te zien
pt: Para ver as tuas marés
zh_hans: 以查看你的潮汐
zh_hant: 查看你的潮汐

source: Précision faible
de: Geringe Genauigkeit
en: Low accuracy
es: Precisión baja
hi: कम सटीकता
it: Precisione bassa
ja: 低精度
ko: 낮은 정확도
nl: Lage nauwkeurigheid
pt: Precisão baixa
zh_hans: 精度低
zh_hant: 精度低

source: Précision moyenne
de: Mittlere Genauigkeit
en: Medium accuracy
es: Precisión media
hi: मध्यम सटीकता
it: Precisione media
ja: 中精度
ko: 보통 정확도
nl: Gemiddelde nauwkeurigheid
pt: Precisão média
zh_hans: 精度中等
zh_hant: 精度中等

source: Prédiction
de: Vorhersage
en: Prediction
es: Predicción
hi: पूर्वानुमान
it: Previsione
ja: 予測
ko: 예측
nl: Voorspelling
pt: Previsão
zh_hans: 预测
zh_hant: 預測

source: Prédiction fiable, erreur < 35cm / 25min
de: Zuverlässige Vorhersage, Fehler < 35 cm / 25 min
en: Reliable prediction, error < 35cm / 25min
es: Predicción fiable, error < 35 cm / 25 min
hi: भरोसेमंद पूर्वानुमान, त्रुटि < 35सेमी / 25मिनट
it: Previsione affidabile, errore < 35 cm / 25 min
ja: 信頼できる予測、誤差35cm／25分未満
ko: 신뢰할 만한 예측, 오차 < 35cm / 25분
nl: Betrouwbare voorspelling, fout < 35 cm / 25 min
pt: Previsão fiável, erro < 35 cm / 25 min
zh_hans: 预测可靠，误差 < 35cm / 25min
zh_hant: 可靠預測，誤差 < 35 公分／25 分鐘

source: Prédiction indicative, erreur possible > 30cm
de: Richtwert-Vorhersage, möglicher Fehler > 30 cm
en: Indicative prediction, possible error > 30cm
es: Predicción orientativa, error posible > 30 cm
hi: सांकेतिक पूर्वानुमान, संभावित त्रुटि > 30सेमी
it: Previsione indicativa, errore possibile > 30 cm
ja: 目安の予測、誤差30cm超の可能性
ko: 참고용 예측, 오차 > 30cm 가능
nl: Indicatieve voorspelling, mogelijke fout > 30 cm
pt: Previsão indicativa, erro possível > 30 cm
zh_hans: 预测仅供参考，误差可能 > 30cm
zh_hant: 僅供參考的預測，可能誤差 > 30 公分

source: Prédiction précise, erreur < 20cm / 15min
de: Genaue Vorhersage, Fehler < 20 cm / 15 min
en: Accurate prediction, error < 20cm / 15min
es: Predicción precisa, error < 20 cm / 15 min
hi: सटीक पूर्वानुमान, त्रुटि < 20सेमी / 15मिनट
it: Previsione precisa, errore < 20 cm / 15 min
ja: 正確な予測、誤差20cm／15分未満
ko: 정확한 예측, 오차 < 20cm / 15분
nl: Nauwkeurige voorspelling, fout < 20 cm / 15 min
pt: Previsão precisa, erro < 20 cm / 15 min
zh_hans: 预测精确，误差 < 20cm / 15min
zh_hant: 精確預測，誤差 < 20 公分／15 分鐘

source: Prédiction très précise, erreur < 10cm / 10min
de: Sehr genaue Vorhersage, Fehler < 10 cm / 10 min
en: Very accurate prediction, error < 10cm / 10min
es: Predicción muy precisa, error < 10 cm / 10 min
hi: बहुत सटीक पूर्वानुमान, त्रुटि < 10सेमी / 10मिनट
it: Previsione molto precisa, errore < 10 cm / 10 min
ja: 非常に正確な予測、誤差10cm／10分未満
ko: 매우 정확한 예측, 오차 < 10cm / 10분
nl: Zeer nauwkeurige voorspelling, fout < 10 cm / 10 min
pt: Previsão muito precisa, erro < 10 cm / 10 min
zh_hans: 预测非常精确，误差 < 10cm / 10min
zh_hant: 非常精確的預測，誤差 < 10 公分／10 分鐘

source: Prédictions
de: Vorhersagen
en: Predictions
es: Predicciones
hi: पूर्वानुमान
it: Previsioni
ja: 予測
ko: 예측
nl: Voorspellingen
pt: Previsões
zh_hans: 预测
zh_hant: 預測

source: Prédictions calculées par analyse harmonique (données TICON, CC-BY 4.0). À titre indicatif — ne pas utiliser pour la navigation.
de: Vorhersagen berechnet per harmonischer Analyse (TICON-Daten, CC-BY 4.0). Nur als Anhaltspunkt — nicht zur Navigation verwenden.
en: Predictions computed by harmonic analysis (TICON data, CC-BY 4.0). For guidance only — not for navigation.
es: Predicciones calculadas por análisis armónico (datos TICON, CC-BY 4.0). A título orientativo — no usar para la navegación.
hi: हार्मोनिक विश्लेषण से गणना किए गए पूर्वानुमान (TICON डेटा, CC-BY 4.0)। सिर्फ़ संकेत के लिए — नेविगेशन के लिए न इस्तेमाल करें।
it: Previsioni calcolate con analisi armonica (dati TICON, CC-BY 4.0). A titolo indicativo — non usare per la navigazione.
ja: 調和解析で計算した予測（TICONデータ、CC-BY 4.0）。目安としてのみ — 航海には使用しないでください。
ko: 조화 분석으로 계산된 예측 (TICON 데이터, CC-BY 4.0). 참고용 — 항해에 사용하지 마세요.
nl: Voorspellingen berekend via harmonische analyse (TICON-gegevens, CC-BY 4.0). Alleen ter indicatie — niet gebruiken voor navigatie.
pt: Previsões calculadas por análise harmónica (dados TICON, CC-BY 4.0). A título indicativo — não usar para a navegação.
zh_hans: 由调和分析计算的预测（TICON 数据，CC-BY 4.0）。仅供参考——请勿用于航行。
zh_hant: 由調和分析計算的預測（TICON 資料，CC-BY 4.0）。僅供參考——請勿用於航行。

source: PRÉDICTIONS HARMONIQUES
de: HARMONISCHE VORHERSAGEN
en: HARMONIC PREDICTIONS
es: PREDICCIONES ARMÓNICAS
hi: हार्मोनिक पूर्वानुमान
it: PREVISIONI ARMONICHE
ja: 調和予測
ko: 조화 예측
nl: HARMONISCHE VOORSPELLINGEN
pt: PREVISÕES HARMÓNICAS
zh_hans: 调和预测
zh_hant: 調和預測

source: Prédictions J+30
de: Vorhersagen bis T+30
en: J+30 predictions
es: Predicciones a D+30
hi: J+30 पूर्वानुमान
it: Previsioni a G+30
ja: D+30予測
ko: D+30 예측
nl: Voorspellingen tot D+30
pt: Previsões a D+30
zh_hans: 未来 30 天预测
zh_hant: 後 30 天預測

source: Prédictions J+30, export, alertes illimitées
de: T+30-Vorhersagen, Export, unbegrenzte Warnungen
en: D+30 predictions, export, unlimited alerts
es: Predicciones D+30, exportación, alertas ilimitadas
hi: D+30 पूर्वानुमान, एक्सपोर्ट, असीमित अलर्ट
it: Previsioni G+30, esportazione, avvisi illimitati
ja: D+30予測、書き出し、無制限アラート
ko: D+30 예측, 내보내기, 무제한 알림
nl: Voorspellingen D+30, export, onbeperkt aantal alerts
pt: Previsões D+30, exportação, alertas ilimitados
zh_hans: 未来 30 天预测、导出、无限提醒
zh_hant: 後 30 天預測、匯出、無限提醒

source: Prédictions non disponibles
de: Vorhersagen nicht verfügbar
en: Predictions unavailable
es: Predicciones no disponibles
hi: पूर्वानुमान उपलब्ध नहीं
it: Previsioni non disponibili
ja: 予測が利用できません
ko: 예측을 사용할 수 없음
nl: Voorspellingen niet beschikbaar
pt: Previsões indisponíveis
zh_hans: 预测不可用
zh_hant: 無法提供預測

source: Premium forcé (test)
de: Premium erzwingen (Test)
en: Force premium (test)
es: Forzar premium (prueba)
hi: Premium ज़बरदस्ती (टेस्ट)
it: Forza premium (test)
ja: プレミアム強制（テスト）
ko: 프리미엄 강제 (테스트)
nl: Premium geforceerd (test)
pt: Premium forçado (teste)
zh_hans: 强制高级会员（测试）
zh_hant: 強制 Premium（測試）

source: Premium offert
de: Premium geschenkt
en: Free Premium
es: Premium de regalo
hi: Premium मुफ़्त
it: Premium in regalo
ja: 無料プレミアム
ko: 프리미엄 무료
nl: Premium cadeau
pt: Premium oferecido
zh_hans: 赠送高级会员
zh_hant: 免費 Premium

source: Prévision fiable ici
de: Vorhersage hier zuverlässig
en: Forecast reliable here
es: Previsión fiable aquí
hi: यहाँ पूर्वानुमान भरोसेमंद
it: Previsione affidabile qui
ja: ここは予報が信頼できます
ko: 여기는 예보가 신뢰할 만해요
nl: Voorspelling betrouwbaar hier
pt: Previsão fiável aqui
zh_hans: 此处预报可靠
zh_hant: 此處預報可靠

source: Prévisions horaires
de: Stündliche Vorhersage
en: Hourly forecast
es: Previsión por horas
hi: घंटे-वार पूर्वानुमान
it: Previsioni orarie
ja: 時間ごとの予報
ko: 시간별 예보
nl: Voorspelling per uur
pt: Previsões horárias
zh_hans: 逐时预报
zh_hant: 每小時預報

source: Prévisions indisponibles
de: Vorhersage nicht verfügbar
en: Forecast unavailable
es: Previsión no disponible
hi: पूर्वानुमान अनुपलब्ध
it: Previsioni non disponibili
ja: 予報が利用できません
ko: 예보를 사용할 수 없음
nl: Voorspelling niet beschikbaar
pt: Previsão indisponível
zh_hans: 预报不可用
zh_hant: 無法提供預報

source: PROCHAINE
de: NÄCHSTE
en: NEXT
es: PRÓXIMA
hi: अगला
it: PROSSIMA
ja: 次
ko: 다음
nl: VOLGENDE
pt: PRÓXIMA
zh_hans: 下次
zh_hant: 下一次

source: Prochaine %@
de: Nächste %@
en: Next %@
es: Próxima %@
hi: अगली %@
it: Prossima %@
ja: 次の%@
ko: 다음 %@
nl: Volgende %@
pt: Próxima %@
zh_hans: 下次 %@
zh_hant: 下一次 %@

source: Prochaine ${tideType} à ${port}
de: Nächste ${tideType} in ${port}
en: Next ${tideType} at ${port}
es: Próxima ${tideType} en ${port}
hi: ${port} पर अगली ${tideType}
it: Prossima ${tideType} a ${port}
ja: ${port}の次の${tideType}
ko: ${port}의 다음 ${tideType}
nl: Volgende ${tideType} in ${port}
pt: Próxima ${tideType} em ${port}
zh_hans: ${port} 的下次${tideType}
zh_hant: ${port} 下一次 ${tideType}

source: Prochaine marée
de: Nächste Tide
en: Next tide
es: Próxima marea
hi: अगला ज्वार-भाटा
it: Prossima marea
ja: 次の潮汐
ko: 다음 조석
nl: Volgend getij
pt: Próxima maré
zh_hans: 下次潮汐
zh_hant: 下一次潮汐

source: Prochaine pleine mer
de: Nächstes Hochwasser
en: Next high tide
es: Próxima pleamar
hi: अगला ज्वार
it: Prossima alta marea
ja: 次の満潮
ko: 다음 만조
nl: Volgend hoogwater
pt: Próxima preia-mar
zh_hans: 下次高潮
zh_hant: 下一次滿潮

source: Prochaines grandes marées
de: Kommende Springtiden
en: Upcoming spring tides
es: Próximas grandes mareas
hi: आने वाली बड़ी ज्वार
it: Prossime grandi maree
ja: 今後の大潮
ko: 다가오는 대조
nl: Komende springtijen
pt: Próximas marés vivas
zh_hans: 即将到来的大潮
zh_hant: 即將到來的大潮

source: Profite de tout, sans engagement.
de: Genieße alles, ohne Verpflichtung.
en: Enjoy it all, no strings attached.
es: Disfruta de todo, sin compromiso.
hi: बिना किसी बंधन के सब कुछ एंजॉय करें।
it: Goditi tutto, senza impegno.
ja: 縛りなしで、すべてを楽しもう。
ko: 약정 없이 모두 누리세요.
nl: Geniet van alles, zonder verplichting.
pt: Aproveita tudo, sem compromisso.
zh_hans: 尽享一切，无需承诺。
zh_hant: 盡情享用，無綁約。

source: Profite-en encore quelques jours. Ensuite, le Premium passe sur abonnement — tu pourras continuer quand tu veux.
de: Genieße es noch ein paar Tage. Danach läuft Premium per Abo — du kannst jederzeit weitermachen.
en: Enjoy it a few more days. After that, Premium moves to subscription — you can continue whenever you like.
es: Disfrútalo unos días más. Después, el Premium pasa a suscripción — puedes continuar cuando quieras.
hi: कुछ और दिन एंजॉय करें। उसके बाद Premium सदस्यता पर चला जाता है — जब चाहें जारी रख सकते हैं।
it: Goditelo ancora qualche giorno. Poi il Premium passa in abbonamento — puoi continuare quando vuoi.
ja: あと数日楽しんでください。その後、プレミアムはサブスクリプションに移行します — いつでも続けられます。
ko: 며칠 더 즐기세요. 이후 프리미엄은 구독으로 전환돼요 — 원할 때 언제든 이어갈 수 있어요.
nl: Geniet er nog een paar dagen van. Daarna gaat Premium via een abonnement — je kunt doorgaan wanneer je wilt.
pt: Aproveita mais uns dias. Depois, o Premium passa a subscrição — podes continuar quando quiseres.
zh_hans: 再尽享几天。之后高级会员将转为订阅制——你可随时继续。
zh_hant: 再多享用幾天。之後 Premium 將改為訂閱制——你可以隨時繼續。

source: Profites-en pendant 30 jours. Ensuite, l'app reste gratuite — le Premium continue sur abonnement, quand tu veux.
de: Genieße es 30 Tage lang. Danach bleibt die App kostenlos — Premium läuft per Abo weiter, wann du willst.
en: Enjoy it for 30 days. After that the app stays free — Premium continues via subscription, whenever you like.
es: Disfrútalo durante 30 días. Después la app sigue gratis — el Premium continúa por suscripción, cuando quieras.
hi: 30 दिन एंजॉय करें। उसके बाद ऐप मुफ़्त ही रहता है — Premium सदस्यता पर जारी रहता है, जब चाहें।
it: Goditelo per 30 giorni. Poi l'app resta gratuita — il Premium continua in abbonamento, quando vuoi.
ja: 30日間楽しんでください。その後もアプリは無料のまま — プレミアムはサブスクリプションでいつでも続けられます。
ko: 30일 동안 즐기세요. 이후 앱은 무료로 유지돼요 — 프리미엄은 구독으로, 원할 때 이어가세요.
nl: Geniet er 30 dagen van. Daarna blijft de app gratis — Premium gaat verder via een abonnement, wanneer je wilt.
pt: Aproveita durante 30 dias. Depois a app continua grátis — o Premium segue por subscrição, quando quiseres.
zh_hans: 尽享 30 天。之后应用仍免费——高级会员转为订阅制，随时可续。
zh_hant: 盡情享用 30 天。之後 App 仍免費——Premium 改為訂閱制，隨你高興。

source: Puis retour au mode gratuit — sans engagement
de: Danach zurück zum Gratis-Modus — unverbindlich
en: Then back to the free plan — no commitment
es: Luego vuelve al modo gratuito, sin compromiso
hi: फिर मुफ़्त मोड पर वापसी — कोई बंधन नहीं
it: Poi torni alla modalità gratuita, senza impegno
ja: その後は無料モードに戻ります — 縛りなし
ko: 이후 무료 모드로 복귀 — 약정 없음
nl: Daarna terug naar de gratis modus — vrijblijvend
pt: Depois volta ao modo gratuito — sem compromisso
zh_hans: 之后恢复免费版——无需承诺
zh_hant: 之後回到免費版——無綁約

source: Quand
de: Wann
en: When
es: Cuándo
hi: कब
it: Quando
ja: いつ
ko: 언제
nl: Wanneer
pt: Quando
zh_hans: 何时
zh_hant: 何時

source: Que faire quand l'alerte se déclenche ?
de: Was tun, wenn die Warnung ausgelöst wird?
en: What to do when the alert triggers?
es: ¿Qué hacer cuando se activa la alerta?
hi: अलर्ट ट्रिगर होने पर क्या करें?
it: Cosa fare quando l'avviso si attiva?
ja: アラートが発動したらどうする？
ko: 알림이 발생하면 무엇을 할까요?
nl: Wat te doen als de alert afgaat?
pt: O que fazer quando o alerta dispara?
zh_hans: 提醒触发时执行什么操作？
zh_hant: 提醒觸發時要做什麼？

source: raf %lld
de: Böe %lld
en: gust %lld
es: racha %lld
hi: झोंका %lld
it: raffica %lld
ja: 突風 %lld
ko: 돌풍 %lld
nl: vlaag %lld
pt: rajada %lld
zh_hans: 阵风 %lld
zh_hant: 陣風 %lld

source: Rafales
de: Böen
en: Gusts
es: Rachas
hi: झोंके
it: Raffiche
ja: 突風
ko: 돌풍
nl: Windvlagen
pt: Rajadas
zh_hans: 阵风
zh_hant: 陣風

source: rafales %lld
de: Böen %lld
en: gusts %lld
es: rachas %lld
hi: झोंके %lld
it: raffiche %lld
ja: 突風 %lld
ko: 돌풍 %lld
nl: vlagen %lld
pt: rajadas %lld
zh_hans: 阵风 %lld
zh_hant: 陣風 %lld

source: Recevez des alertes pour les grandes marées, les conditions idéales de pêche, et plus encore.
de: Erhalten Sie Warnungen für Springtiden, ideale Angelbedingungen und mehr.
en: Get alerts for spring tides, ideal fishing conditions, and more.
es: Recibe alertas de grandes mareas, condiciones ideales de pesca y mucho más.
hi: बड़ी ज्वार, मछली पकड़ने की आदर्श स्थिति और बहुत कुछ के अलर्ट पाएँ।
it: Ricevi avvisi per grandi maree, condizioni di pesca ideali e altro ancora.
ja: 大潮や理想的な釣りのコンディションなどをアラートで受け取りましょう。
ko: 대조, 이상적인 낚시 조건 등에 대한 알림을 받으세요.
nl: Ontvang alerts voor springtijen, ideale visomstandigheden en meer.
pt: Recebe alertas para as marés vivas, as condições ideais de pesca e muito mais.
zh_hans: 获取大潮、理想钓鱼条件等的提醒。
zh_hant: 在大潮、理想釣魚條件等情況收到提醒。

source: Rechercher un port...
de: Hafen suchen...
en: Search for a port...
es: Buscar un puerto...
hi: एक पोर्ट खोजें...
it: Cerca un porto...
ja: 港を検索...
ko: 항구 검색...
nl: Zoek een haven...
pt: Procurar um porto...
zh_hans: 搜索港口…
zh_hant: 搜尋港口…

source: Rechercher un port…
de: Hafen suchen…
en: Search a port…
es: Buscar un puerto…
hi: एक पोर्ट खोजें…
it: Cerca un porto…
ja: 港を検索…
ko: 항구 검색…
nl: Zoek een haven…
pt: Procurar um porto…
zh_hans: 搜索港口…
zh_hant: 搜尋港口…

source: Récif
de: Riff
en: Reef
es: Arrecife
hi: रीफ़
it: Scogliera
ja: リーフ
ko: 리프
nl: Rif
pt: Recife
zh_hans: 礁石
zh_hant: 礁岩

source: réel
de: live
en: live
es: real
hi: वास्तविक
it: reale
ja: 実測
ko: 실측
nl: live
pt: real
zh_hans: 实测
zh_hant: 實測

source: Réessayer
de: Erneut versuchen
en: Retry
es: Reintentar
hi: फिर कोशिश करें
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pt: Tentar de novo
zh_hans: 重试
zh_hant: 重試

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
hi: सेटिंग्स
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt: Definições
zh_hans: 设置
zh_hant: 設定

source: Règle des douzièmes : 1-2-3-3-2-1
de: Zwölftelregel: 1-2-3-3-2-1
en: Rule of twelfths: 1-2-3-3-2-1
es: Regla de los doceavos: 1-2-3-3-2-1
hi: बारहवें का नियम: 1-2-3-3-2-1
it: Regola dei dodicesimi: 1-2-3-3-2-1
ja: 12分の1の法則：1-2-3-3-2-1
ko: 12분의 법칙: 1-2-3-3-2-1
nl: Regel van twaalfden: 1-2-3-3-2-1
pt: Regra dos doze avos: 1-2-3-3-2-1
zh_hans: 十二分法则：1-2-3-3-2-1
zh_hant: 十二分法則：1-2-3-3-2-1

source: Règle les sports que tu pratiques SUR CE SPOT et leurs conditions. Le calendrier ne suit que les sports activés ici. (Gratuit : 1 sport.)
de: Stelle die Sportarten ein, die du AN DIESEM SPOT machst, und ihre Bedingungen. Der Kalender verfolgt nur die hier aktivierten Sportarten. (Gratis: 1 Sportart.)
en: Set the sports you do AT THIS SPOT and their conditions. The calendar only tracks the sports enabled here. (Free: 1 sport.)
es: Ajusta los sports que practicas EN ESTE SPOT y sus condiciones. El calendario solo sigue los sports activados aquí. (Gratis: 1 sport.)
hi: इस स्पॉट पर आप जो स्पोर्ट्स करते हैं और उनकी शर्तें सेट करें। कैलेंडर सिर्फ़ यहाँ चालू स्पोर्ट्स को ट्रैक करता है। (मुफ़्त: 1 स्पोर्ट।)
it: Imposta gli sport che pratichi SU QUESTO SPOT e le loro condizioni. Il calendario segue solo gli sport attivati qui. (Gratis: 1 sport.)
ja: このスポットでやる種目とその条件を設定してください。カレンダーはここで有効にした種目だけを追跡します。（無料：1種目。）
ko: 이 스폿에서 즐기는 스포츠와 그 조건을 설정하세요. 캘린더는 여기에서 켠 스포츠만 추적해요. (무료: 1개 스포츠.)
nl: Stel de sporten in die je OP DEZE SPOT doet en hun omstandigheden. De agenda volgt alleen de hier ingeschakelde sporten. (Gratis: 1 sport.)
pt: Define os desportos que praticas NESTE SPOT e as suas condições. O calendário só segue os desportos ativados aqui. (Grátis: 1 desporto.)
zh_hans: 设置你在本浪点练习的运动及其条件。日历只追踪在此开启的运动。（免费版：1 项运动。）
zh_hant: 設定你在這個浪點從事的運動及其條件。日曆只會追蹤此處開啟的運動。（免費版：1 項運動。）

source: Régler mes sports
de: Meine Sportarten einstellen
en: Set up my sports
es: Ajustar mis sports
hi: मेरे स्पोर्ट्स सेट करें
it: Imposta i miei sport
ja: 種目を設定する
ko: 내 스포츠 설정
nl: Mijn sporten instellen
pt: Definir os meus desportos
zh_hans: 设置我的运动
zh_hant: 設定我的運動

source: Repérez les meilleures basses mers, votre fenêtre d'estran découvert et l'heure de retour de l'eau.
de: Finden Sie die besten Niedrigwasser, Ihr Zeitfenster für das freiliegende Watt und die Rückkehr des Wassers.
en: Spot the best low tides, your exposed-foreshore window and when the water returns.
es: Detecta las mejores bajamares, tu ventana de costa descubierta y la hora de regreso del agua.
hi: सबसे अच्छे भाटे, खुले तट की अपनी विंडो और पानी लौटने का समय पहचानें।
it: Individua le migliori basse maree, la tua finestra di costa scoperta e l'ora di ritorno dell'acqua.
ja: ベストな干潮、干潟が出るウィンドウ、水が戻る時刻を見つけましょう。
ko: 최적의 간조, 드러난 갯벌 윈도우, 물이 돌아오는 시각을 확인하세요.
nl: Spot de beste laagwaters, je venster met droge wadbodem en wanneer het water terugkomt.
pt: Identifica as melhores baixa-mares, a tua janela de estran descoberto e a hora de regresso da água.
zh_hans: 找出最佳低潮、你的露滩窗口以及涨水回归的时间。
zh_hant: 找出最佳乾潮、你的露灘時段，以及海水回漲的時間。

source: Ressenti
de: Gefühlt
en: Feels like
es: Sensación
hi: महसूस
it: Percepita
ja: 体感
ko: 체감
nl: Gevoelstemperatuur
pt: Sensação térmica
zh_hans: 体感
zh_hant: 體感

source: Ressenti %@
de: Gefühlt %@
en: Feels like %@
es: Sensación %@
hi: महसूस %@
it: Percepita %@
ja: 体感 %@
ko: 체감 %@
nl: Voelt als %@
pt: Sensação térmica %@
zh_hans: 体感 %@
zh_hant: 體感 %@

source: restant
de: verbleibend
en: remaining
es: restante
hi: बाकी
it: rimanente
ja: 残り
ko: 남음
nl: resterend
pt: restante
zh_hans: 剩余
zh_hant: 剩餘

source: Restaurer les achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
hi: खरीद रिस्टोर करें
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pt: Restaurar compras
zh_hans: 恢复购买
zh_hant: 復原購買

source: RÉSULTATS
de: ERGEBNISSE
en: RESULTS
es: RESULTADOS
hi: नतीजे
it: RISULTATI
ja: 結果
ko: 결과
nl: RESULTATEN
pt: RESULTADOS
zh_hans: 结果
zh_hant: 結果

source: Résumé 7 jours
de: 7-Tage-Übersicht
en: 7-day summary
es: Resumen de 7 días
hi: 7 दिन का सारांश
it: Riepilogo 7 giorni
ja: 7日間サマリー
ko: 7일 요약
nl: 7-daagse samenvatting
pt: Resumo de 7 dias
zh_hans: 7 天概览
zh_hant: 7 天摘要

source: Retirer
de: Entfernen
en: Remove
es: Quitar
hi: हटाएँ
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pt: Remover
zh_hans: 移除
zh_hant: 移除

source: Retirer des favoris
de: Aus Favoriten entfernen
en: Remove from favorites
es: Quitar de favoritos
hi: पसंदीदा से हटाएँ
it: Rimuovi dai preferiti
ja: お気に入りから外す
ko: 즐겨찾기에서 제거
nl: Uit favorieten verwijderen
pt: Remover dos favoritos
zh_hans: 取消收藏
zh_hant: 移除收藏

source: Roche
de: Fels
en: Rock
es: Roca
hi: चट्टान
it: Roccia
ja: 岩
ko: 암반
nl: Rots
pt: Rocha
zh_hans: 礁石
zh_hant: 岩石

source: Sable
de: Sand
en: Sand
es: Arena
hi: रेत
it: Sabbia
ja: 砂
ko: 모래
nl: Zand
pt: Areia
zh_hans: 沙底
zh_hant: 沙

source: Sam
de: Sa
en: Sat
es: sáb
hi: शनि
it: sab
ja: 土
ko: 토
nl: Za
pt: Sáb
zh_hans: 周六
zh_hant: 週六

source: Sans condition, ce sport ne s'affichera pas. Ajoute au moins une plage de vent.
de: Ohne Bedingung wird diese Sportart nicht angezeigt. Füge mindestens eine Windspanne hinzu.
en: Without a condition, this sport won't show. Add at least a wind range.
es: Sin condición, este sport no se mostrará. Añade al menos un rango de viento.
hi: शर्त के बिना यह स्पोर्ट नहीं दिखेगा। कम से कम एक हवा की रेंज जोड़ें।
it: Senza una condizione, questo sport non comparirà. Aggiungi almeno un range di vento.
ja: 条件がないとこの種目は表示されません。少なくとも風の範囲を1つ追加してください。
ko: 조건이 없으면 이 스포츠는 표시되지 않아요. 바람 범위를 하나 이상 추가하세요.
nl: Zonder voorwaarde wordt deze sport niet getoond. Voeg minstens een windbereik toe.
pt: Sem condição, este desporto não aparece. Adiciona pelo menos um intervalo de vento.
zh_hans: 没有条件，此运动将不会显示。请至少添加一个风速范围。
zh_hant: 沒有條件，這項運動就不會顯示。至少新增一個風速範圍。

# Score %lld sur 100, %@
source: Score %1$lld sur 100, %2$@
de: Punktzahl %lld von 100, %@
en: Score %lld out of 100, %@
es: Puntuación %lld de 100, %@
hi: 100 में से %lld स्कोर, %@
it: Punteggio %lld su 100, %@
ja: スコア100点中%lld点、%@
ko: 100점 중 %lld점, %@
nl: Score %lld op 100, %@
pt: Pontuação %lld em 100, %@
zh_hans: 评分 %lld 分（满分 100），%@
zh_hant: 評分 %lld／100，%@

source: Score activités nautiques
de: Wassersport-Score
en: Water activity scores
es: Puntuación de actividades náuticas
hi: वॉटर गतिविधि स्कोर
it: Punteggio attività nautiche
ja: ウォーターアクティビティのスコア
ko: 수상 액티비티 점수
nl: Scores watersporten
pt: Pontuação das atividades náuticas
zh_hans: 水上活动评分
zh_hant: 水上活動評分

source: Sécurité
de: Sicherheit
en: Safety
es: Seguridad
hi: सुरक्षा
it: Sicurezza
ja: 安全
ko: 안전
nl: Veiligheid
pt: Segurança
zh_hans: 安全
zh_hant: 安全

source: Select date
de: Datum auswählen
es: Seleccionar fecha
hi: तारीख चुनें
it: Seleziona data
ja: 日付を選択
ko: 날짜 선택
nl: Datum kiezen
pt: Selecionar data
zh_hans: 选择日期
zh_hant: 選擇日期

source: sélectionné
de: ausgewählt
en: selected
es: seleccionado
hi: चुना गया
it: selezionato
ja: 選択済み
ko: 선택됨
nl: geselecteerd
pt: selecionado
zh_hans: 已选
zh_hant: 已選
